/* Class = "IBUILabel"; text = "Label"; ObjectID = "64"; */
"64.text" = "Label";

/* Class = "IBUILabel"; text = "View Mode"; ObjectID = "5"; */
"5.text" = "Mode de Vue";

/* Class = "IBUILabel"; text = "Audio levels"; ObjectID = "6"; */
"6.text" = "Niveaux audio";

/* Class = "IBUILabel"; text = "Sounds"; ObjectID = "7"; */
"7.text" = "Sons";

/* Class = "IBUILabel"; text = "Music"; ObjectID = "10"; */
"10.text" = "Musique";

/* Class = "IBUISegmentedControl"; 11.segmentTitles[0] = "Tux's Eyes"; ObjectID = "11"; */
"11.segmentTitles[0]" = "Yeux de Tux";

/* Class = "IBUISegmentedControl"; 11.segmentTitles[1] = "Third Person"; ObjectID = "11"; */
"11.segmentTitles[1]" = "Derrière Tux";

/* Class = "IBUILabel"; text = "Those two options requires that you have a valid internet connection at this moment (Wi-Fi, 3G or EDGE). If this is not the case, no problem, your result will be backed up and saved online later when you go to the World Rankings pannel."; ObjectID = "12"; */
"12.text" = "Ces deux options nécéssitent que vous ayez une connection internet à cet instant (Wi-Fi, 3G ou EDGE). Si ce n'est pas le cas, pas de problème, votre score sera sauvegardé puis sauvegardé en ligne plus tard quand vous irez consulter les classements.";

/* Class = "IBUILabel"; text = "Display rankings"; ObjectID = "14"; */
"14.text" = "Afficher les classements";

/* Class = "IBUILabel"; text = "Edit your friends List"; ObjectID = "17"; */
"17.text" = "Modifiez votre liste d'amis";

/* Class = "IBUILabel"; text = "Save best results"; ObjectID = "24"; */
"24.text" = "Sauver les meilleurs résultats";

/* Class = "IBUILabel"; text = "When ending a race"; ObjectID = "25"; */
"25.text" = "A la fin d'une course";

/* Class = "IBUILabel"; text = "Automatically..."; ObjectID = "26"; */
"26.text" = "Automatiquement...";

/* Class = "IBUILabel"; text = "World Challenge Account"; ObjectID = "27"; */
"27.text" = "Compte World Challenge";

/* Class = "IBUILabel"; text = "New user? Register here:"; ObjectID = "20"; */
"20.text" = "Créez un nouveau compte :";

/* Class = "IBUILabel"; text = "Login: "; ObjectID = "23"; */
"23.text" = "Login :";

